RECOMENDATIONS      = './res/recomendations.txt'
QUESTION_SAFETY            = 'Я в безопасности?'
YES                 = 'Да'
COMMAND_SHOW        = '/show'
COMMAND_SOS         = '/sos'
GO_TO_MAIN_MENU     = 'К главному меню'
MAIN_MENU           =     'Функции бота:\n\n/sos         - телефоны экстренных служб\n'\
                          '/show     - узнать ситуацию о заболеваемости\n'\
                          '/stat        - Статистика CoViD-19'
QUESTION_SICK       = 'Хотите знать, есть ли рядом с вами зараженные?'
SEND_LOCATION       = 'Отправить местоположение'
SHARE_LOCATION      = 'Поделись местоположением'
WHERE_IS_LOCATION   = 'Для того, чтобы ответить на Ваш вопрос, я должен знать где вы находитесь.' \
                      ' Важно: используйте свой смартфон для отправки геопозиции, ' \
                      'предварительно активировав "Геоданные".'
RULES               = "Правила поведения при инфекционных заболеваниях"
OF_COURSE           = 'Конечно!'
RECEIVING_INFO      = 'Собираю информацию...'
GO_AWAY             = 'Вам стоит покинуть это место, инфекция коварна. Не забудьте маску!'
TAKE_MASK           = 'Обязательно наденьте маску! Инфекция держится здесь длительное время,' \
                      ' но здесь по прежнему не безопасно.'
AT_THAT_MOMENT      = ' На данный момент: '
CHECK_RULES         = '\nОзнакомьтесь с правилами поведения при инфекционных заболеваниях!\n'
DONT_WORRY          = 'Это достаточно давно, поэтому Вам не о чем волноваться.'
MISUNDERSTANDING    = 'Не понимаю команды. Напишите /help'
COUNTING_DISTANCE   = 'Считаю дистанцию до ближайшего заболевшего...'
NEED_MORE_INFO      = 'Нужно больше информации?'
